[
	{
		"id": "http://zotero.org/groups/2355831/items/PSWKXFT2",
		"type": "report",
		"abstract": "Tovmo, M., Mattisson, J., Kleven, O. & Brøseth, H. Overvaking av \nkongeørn i Noreg 2015. Resultat frå 12 intensivt overvaka område. \n- NINA Rapport 1225. 21 s. Overvaking av kongeørn (Aquila chrysaetos) inngår i det nasjonale overvakingsprogrammet for \nrovvilt, og er organisert i to hovuddelar; intensiv og ekstensiv overvaking. I den ekstensive overvakinga \nav arten kartleggjast noverande og tidlegare hekketerritorium over heile landet. Hovudhensikta \nmed denne kartlegginga er å få ei mest mogleg komplett oversikt over antal hekkande \npar og den geografiske fordelinga av hekketerritorium i Noreg. \nDen intensive overvakinga av kongeørn gjennomførast i 12 utvalte intensivområde. Desse områda \ner valt for å få ei god dekning av landet i både nord-sør- og kyst-innlandsgradienten. I kvart \nav intensivområda er det 15 faste territorium, som vert følgt opp med fleire årlege besøk for å \nkartleggje status i territoriet og ungeproduksjon. I to intensivområde vert det i tillegg samla inn \nDNA-materiale frå territoria for å overvake eventuelle endringar i den årlege vaksenoverlevinga. \nSeks av intensivområda har vore overvaka sidan 1990-talet gjennom Program for terrestrisk \nnaturovervaking (TOV). \nResultata frå årets intensive overvaking av kongeørn viser at det i 2015 vart registrert 66 vellykka \nhekkingar med totalt 79 ungar eldre enn 50 døgn, og ein gjennomsnittleg produksjon per territorium \npå 0,44 ungar eldre enn 50 døgn. Dette er noko høgare enn i 2014 med ein gjennomsnittleg \nproduksjon på 0,39 ungar eldre enn 50 døgn per territorium. \nI områda inkludert i TOV vart det i 2015 produsert i gjennomsnitt 0,44 ungar per territorium. I \nperioden 1992–2015 vart det produsert i gjennomsnitt 0,43 (95 % CI: 0,37–0,48) ungar per territorium \nper år i TOV-områda. \nDNA-analysane av mytefjør påviste 28 ulike vaksne individ, med ein overvekt av hoer (68 % – \n19 hoer, 9 hannar). Kjønnsfordelinga var omtrent lik for båe områda med høvesvis 75 % og 63 \n% hoer i Fauske og på Finnmarksvidda. I tillegg vart seks ulike vaksne individ påvist gjennom \nDNA-analyse av blodprøvar frå reirungar i dei same intensivområda. \nÅrleg overleving for kongeørn på Finnmarksvidda vart estimert til 0,91 (95 % CI: 0,75–0,97) i \nperioden 2012–2015. Innsamling av data for fleire år vil gje eit betre grunnlag for å teste om \noverleving og oppdagbarheit varierer mellom år, samt om det er skilnad mellom hannar og hoer. \nI tillegg vil det vere viktig å kome i gong med DNA-basert overvaking i fleire intensivområde for \nå undersøkje om det er store skilnader i overleving mellom ulike område av landet.",
		"collection-title": "NINA Rapport",
		"event-place": "Trondheim",
		"language": "nno",
		"note": "Accepted: 2016-02-03T12:27:31Z\nISSN: 1504-3312",
		"number": "1225",
		"page": "21",
		"publisher": "Norsk Institutt for Naturforskning (NINA)",
		"publisher-place": "Trondheim",
		"source": "brage.nina.no",
		"title": "Overvaking av kongeørn i Noreg 2015. Resultat frå 12 intensivt overvaka område",
		"URL": "https://brage.nina.no/nina-xmlui/handle/11250/2375847",
		"author": [
			{
				"family": "Tovmo",
				"given": "Mari"
			},
			{
				"family": "Mattisson",
				"given": "Jenny"
			},
			{
				"family": "Kleven",
				"given": "Oddmund"
			},
			{
				"family": "Brøseth",
				"given": "Henrik"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2020",
					9,
					8
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2016",
					2,
					3
				]
			]
		}
	}
]